* juego en consola

1. `rake dev:up`
2. `rake dev:sh[main]`
  - `cd Gusanita.Console`
  - `dotnet run`

* pruebas

1. `rake dev:up`
2. `rake dev:sh[main]`
  - `dotnet test Gusanita.Console.Test`
  - `dotnet test Gusanita.Test`

* implementacion
  :LOGBOOK:
  CLOCK: [2023-01-21 sáb 18:37]--[2023-01-21 sáb 19:19] =>  0:42
  CLOCK: [2023-01-21 sáb 16:25]--[2023-01-21 sáb 17:59] =>  1:34
  CLOCK: [2023-01-21 sáb 14:05]--[2023-01-21 sáb 15:21] =>  1:16
  :END:
